"GlobalProtect" = "GlobalProtect";

/* advanced view */
"Advanced View" = "Advanced View";

/* Agent disabled */
"Agent disabled" = "Agent disabled";

/* old instance exists */
"An old GlobalProtect instance exists, new instance cannot be started!" = "An old GlobalProtect instance exists, new instance cannot be started!";

/* application disabled */
"GlobalProtect Disabled" = "GlobalProtect Disabled";

/* application disabled */
"GlobalProtect disabled" = "GlobalProtect disabled";

/* application disabled */
"GlobalProtect disabled." = "GlobalProtect disabled.";

/* authentication failed */
"Authentication Failed" = "Authentication Failed";

/* Auto-Discovery */
"auto discovery" = "Auto-Discovery";

/* basic view */
"Basic View" = "Basic View";

/* cancel
   Cancel */
"Cancel" = "Cancel";

/* cannot connect to the socket */
"Cannot connect to the service socket" = "Cannot connect to the service socket";

/* Certificate error. Restart the service? */
"Certificate error. Restart the service?" = "Certificate error. Restart the service?";

/* clear ticket alert */
"Clear ticket alert" = "Clear ticket alert";

/* Client cert required */
"Client cert required" = "Client cert required";

/* collapse */
"Collapse" = "Collapse";

/* connect */
"Connect" = "Connect";

/* Connect to */
"Connect to" = "Connect to";

/* connected
   Connected */
"Connected" = "Connected";

/* Connected to */
"Connected to" = "Connected to";

/* connected-msg */
"Connected(msg)" = "Connected(msg)";

/* connecting
   Connecting */
"Connecting" = "Connecting";

/* Continue */
"Continue" = "Continue"; 

/* Could not connec to portal */
"Could not connect to portal" = "Could not connect to portal";

/* debug
   debug level - debug */
"Debug" = "Debug";

/* details */
"Details" = "Details";

/* detect another instance */
"Detected another instance" = "Detected another instance";

/* disable */
"Disable" = "Disable";

/* disable with ticket */
"Disable GlobalProtect with ticket" = "Disable GlobalProtect with ticket";

/* disconnect
   Disconnect */
"Disconnect" = "Disconnect";

/* Disconnecting... */
"Disconnecting..." = "Disconnecting...";

/* Disconnected */
"Disconnected" = "Disconnected";

/* Discovering network... */
"Discovering network..." = "Discovering network...";

/* Discovery complete */
"Discovery complete" = "Discovery complete";

/* do not display this notification again */
"Do not display this notification again." = "Do not display this notification again.";

/* clear existing ticket */
"Do you really want to clear the existing ticket?" = "Do you really want to clear the existing ticket?";

/* clear saved username and password */
"This action will clear the saved credentials from GlobalProtect. Continue?" = "This action will clear the saved credentials from GlobalProtect. Continue?";

/* download warning */
"Download will begin in the background. You will be prompted to install once the download is successfully completed. Download now ?" = "Download will begin in the background. You will be prompted to install once the download is successfully completed. Download now ?";

/* installation warning */
"During the installation VPN connection will be terminated and reestablished. Install now ?" = "During the installation VPN connection will be terminated and reestablished. Install now ?";

/* debug level - dump
   dump */
"Dump" = "Dump";

/* enable */
"Enable" = "Enable";

/* Enter a disable reason */
"Enter a disable reason" = "Enter a disable reason";

/* Enter the passcode */
"Enter the passcode" = "Enter the passcode";

/* debug level - error
   error */
"Error" = "Error";

/* error! */
"Error!" = "Error!";

/* Error details */
"Error details" = "Error details";

/* Error, please refer to log file for more details. */
"Error, please refer to log file for more details." = "Error, please refer to log file for more details.";

/* exit */
"Exit" = "Exit";

/* expand */
"Expand" = "Expand";

/* external */
"external" = "External";

/* external */
"External" = "External";

/* Failed */
"Failed" = "Failed";

/* failed save to keychain */
"Failed to save password to keychain!" = "Failed to save password to keychain!";

/* failed to save support log */
"Failed to save support log file!" = "Failed to save support log file!";

/* GlobalProtect Check Version */
"GlobalProtect Check Version" = "GlobalProtect Check Version";

/* globalprotect help */
"GlobalProtect Help" = "GlobalProtect Help";

/* GlobalProtect Notification */
"GlobalProtect Notification" = "GlobalProtect Notification";

/* Notification */
"Notification" = "Notification";

/* rediscovery */
"GlobalProtect Rediscover Network" = "GlobalProtect Rediscover Network";

/* GlobalProtect Update
   globalprotect update */
"GlobalProtect Update" = "GlobalProtect Update";

/* GlobalProtect version _s_ downloaded. Install it now? */
"GlobalProtect version _s_ is ready for installation." = "GlobalProtect version _s_ is ready for installation.";

/* hide panel */
"Hide Panel" = "Hide Panel";

/* hoststate */
"Host State" = "Host State";

/* incorrect passcode */
"Incorrect passcode." = "Incorrect passcode.";

/* incorrect ticket */
"Incorrect tickets, please try again." = "Incorrect tickets, please try again.";

/* debug level -info
   info */
"Info" = "Info";

/* input alert
   input alert dialog */
"Input alert" = "Input alert";

/* internal */
"internal" = "Internal";

/* internal */
"Internal" = "Internal";

/* Invalid portal */
"Invalid portal" = "Invalid portal";

/* Invalid portal config version */
"Invalid portal config version" = "Invalid portal config version";

/* Invalid username and password */
"Invalid username and password" = "Invalid username and password";

/* not available */
"N/A" = "N/A";

/* new hip message avaialbe */
"new hip message available" = "new hip message available";

/* NO
   No */
"No" = "No";

/* debug level - none
   none */
"None" = "None";

/* not connected */
"Not Connected" = "Not Connected";

/* ok
   OK */
"OK" = "OK";

/* ondemand mode
   OnDemand mode.
   ondemand mode. */
"OnDemand mode." = "OnDemand mode.";

/* password cannot be empty */
"Password cannot be empty" = "Password cannot be empty";

/* password expired msg */
"Password expires in %d days." = "Password expires in %d days.";

/* password file blank warning */
"Password field cannot be blank!" = "Password field cannot be blank!";

/* address changed alert */
"Portal address changed, will re-connect to the portal. continue?" = "Portal address changed, will re-connect to the portal. continue?";

/* Password Warning */
"Password Warning" = "Password Warning";

/* Please enter the correct password for gateway */
"Please enter the correct password for gateway" = "Please enter the correct password for gateway";

/* Please enter username and password to connect. */
"Please enter username and password to connect." = "Please enter username and password to connect.";

/* portal error */
"Portal Error" = "Portal Error";

/* portal error, check version failed */
"Portal error, check version failed." = "Portal error, check version failed.";

/* prepare download */
"Prepare for download" = "Prepare for download";

/* Proxy authentication required */
"Proxy authentication required" = "Proxy authentication required";

/* proxy authentication required */
"Proxy Authentication Required" = "Proxy Authentication Required";

/* client certificate error */
"Required client certificate is not found" = "Required client certificate is not found";

/* resend credential */
"Resend credential" = "Resend credential";

/* Retrieving configuration... */
"Retrieving configuration..." = "Retrieving configuration...";

/* retrying */
"Retrying" = "Retrying";

/* search order limits
   search order restriction */
"Search Order must be between 1 and 400000" = "Search Order must be between 1 and 400000";

/* send portal info */
"Send portal info for reconnection" = "Send portal info for reconnection";

/* Server Certificate Error */
"Server Certificate Error" = "Server Certificate Error";

/* socket error */
"Server Socket Error" = "Server Socket Error";

/* settings */
"Settings" = "Settings";

/* show panel */
"Show Panel" = "Show Panel";

/* Show Certificate */
"Show Certificate" = "Show Certificate";

/* status */
"Status" = "Status";

/* success */
"Success" = "Success";

/* tech support file saved */
"Techsupport file saved" = "Techsupport file saved";

/* portal address blank warning */
"The portal address is blank!" = "The portal address is blank!";

/* upgrade */
"There is a newer version (_s_) of GlobalProtect available for download." = "There is a newer version (_s_) of GlobalProtect available for download.";

/* downgrade */
"There is an older version (_s_) of GlobalProtect available for download." = "There is an older version (_s_) of GlobalProtect available for download.";

/* Server Cert Warning1 */
"There is a problem with the security certificate, so the identity of _s_ cannot be verified. Please contact the Help Desk for your organization to have the issue rectified." = "There is a problem with the security certificate , so the identity of _s_ cannot be verified. Please contact the Help Desk for your organization to have the issue rectified.";

/* rediscovery warning */
"This operation will disconnect GlobalProtect and establish a new connection. Continue?" = "This operation will disconnect GlobalProtect and establish a new connection. Continue?";

/* troubleshooting */
"Troubleshooting" = "Troubleshooting";

/* unknown */
"Unknown" = "Unknown";

/* Unknown portal status */
"Unknown portal status" = "Unknown portal status";

/* User authentication failed */
"User authentication failed" = "User authentication failed";

/* User overrides reach limit! */
"User overrides reach limit!" = "User overrides reach limit!";

/* using cached portal */
"Using Cached Portal" = "Using Cached Portal";

/* Using cached portal config */
"Using cached portal config" = "Using cached portal config";

/* version: */
"Version: " = "Version: ";

/* VPN connection is successfully established */
"VPN connection is successfully established" = "VPN connection is successfully established";

/* debug level - warning
   warn */
"Warn" = "Warn";

/* Server Cert Warning2 */
"Warning: The communication with _s_ may have been compromised. We recommend that you do not continue with this connection." = "Warning: The communication with _s_ may have been compromised. We recommend that you do not continue with this connection.";

/* Yes */
"Yes" = "Yes";

/* Enter login credentials */
"Enter login credentials" = "Enter login credentials";

/* GlobalProtect agent upgrade is in progress */
"GlobalProtect agent upgrade is in progress. Please wait, application will restart once the upgrade is complete." = "GlobalProtect agent upgrade is in progress. Please wait, application will restart once the upgrade is complete.";


/* manual connection using GP */
"GlobalProtect is not connected. Perform a manual connection using the GlobalProtect app." = "GlobalProtect is not connected. Perform a manual connection using the GlobalProtect app.";

/* network issue */
"Your device cannot connect to GlobalProtect due to a network issue." = "Your device cannot connect to GlobalProtect due to a network issue.";

/* time lags to log in and reconnect */
"You have %d seconds remaining to log in and reconnect to GlobalProtect." = "You have %d seconds remaining to log in and reconnect to GlobalProtect.";

/* Install Certificate */
"Install Certificate" = "Install Certificate";

/* secure access with cert */
"Install this certificate to allow your device to connect to GlobalProtect for secure access to your company network." = "Install this certificate to allow your device to connect to GlobalProtect for secure access to your company network.";

/* not authorized to connect */
"You are not authorized to connect to GlobalProtect Portal." = "You are not authorized to connect to GlobalProtect Portal.";

/* Home - new tab name */
"Home" = "Home";

/* kerberos authitication failed */
"Kerberos authentication failed" = "Kerberos authentication failed";

/* The certificate for this server has expired. */
"The certificate for this server has expired. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "The certificate for this server has expired. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." ;

/* The certificate for this server is invalid. */
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be _s_s which could put your confidential information at risk." = "The certificate for this server is invalid. You might be connecting to a server that is pretending to be _s_s which could put your confidential information at risk.";

/* The certificate for this server was signed by an unknown certifying authority. */
"The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk.";

/* The certificate for this server is not yet valid. */
"The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk.";

/* The server did not accept the certificate. */
"The server _s_ did not accept the certificate." = "The server _s_ did not accept the certificate.";

/* The server requires a client certificate. */
"The server requires a client certificate." = "The server requires a client certificate.";

/* GlobalProtect Authentication Error */
"GlobalProtect Authentication Error" = "GlobalProtect Authentication Error";

/* GlobalProtect Saml Error */
"GlobalProtect failed to connect to the login server. Contact your IT help desk to resolve the issue." = "GlobalProtect failed to connect to the login server. Contact your IT help desk to resolve the issue.";

/* GlobalProtect Login */
"GlobalProtect Login" = "GlobalProtect Login";

/* GPS - GAP communication error */
"Internal communication error. Reboot your system to fix this problem" = "Internal communication error. Reboot your system to fix this problem";

/* remove user credential */
"This action will clear the credentials from GlobalProtect and terminate the connection. Continue?" = "This action will clear the credentials from GlobalProtect and terminate the connection. Continue?";

/* new UI/UX overhaul strings */
/* 648 */
"Your password has expired and must be changed." = "Your password has expired and must be changed.";

/* 691 */
"The username or password you entered is not valid." = "The username or password you entered is not valid.";

/* 709 */
"Your password could not be changed. Please contact the administrator." = "Your password could not be changed. Please contact the administrator.";

/* Please enter a reason */
"Please enter a reason." = "Please enter a reason.";

/* version is up-to-date */
"GlobalProtect version _s_ is the most recent version available." = "GlobalProtect version _s_ is the most recent version available.";

/* have the version title */
"You have the most recent version" = "You have the most recent version";

/* check for update */
"Check for Updates" = "Check for Updates";

/* sign in*/
"Sign In" = "Sign In";

/* username */
"Username:" = "Username:";

/* password */
"Password:" = "Password:";

/* more notifications */
"More Notifications" = "More Notifications";

/* Unkonwn server certificate error */
"Unkonwn server certificate error." = "Unkonwn server certificate error.";

/* Collect Logs */
"Collect Logs" = "Collect Logs";

/* Saving logs to */
"Saving logs to" = "Saving logs to";

/* Collecting log files... */
"Collecting log files..." = "Collecting log files...";

/* An error occured */
"An error occured" = "An error occured";

/* The support file is saved to */
"The support file is saved to" = "The support file is saved to";
"The log file has been saved to" = "The log file has been saved to";

/* Finished */
"Finished" = "Finished";

/* Close */
"Close" = "Close";

/* Open Folder */
"Open Folder" = "Open Folder";

/* Manage Portals */
"Manage Portals" = "Manage Portals";

/* Connected - Internal */
"Connected - Internal" = "Connected - Internal";

/* You are authenticated on the internal network */
"You are authenticated on the internal network" = "You are authenticated on the internal network";

/* Your connection has been secured */
"Your connection has been secured" = "Your connection has been secured";

/* Your connection to _s_ has been secured */
"Your connection to _s_ has been secured" = "Your connection to _s_ has been secured";

/* You are using _s_ */
"You are using _s_" = "You are using _s_";

/* Connection Failed */
"Connection Failed" = "Connection Failed";

/* Connecting... */
"Connecting..." = "Connecting...";

/* Disabled */
"Disabled" = "Disabled";

/* Restoring VPN connection */
"Restoring VPN connection" = "Restoring VPN connection";

/* Still Working... */
"Still Working..." = "Still Working...";

/* Best Available */
"Best Available" = "Best Available";

/* Not Selected */
"Not Selected" = "Not Selected";

/* Portal */
"Portal" = "Portal";

"Portal:" = "Portal:";

"Portals:" = "Portals:";

/* Gateway */
"Gateway" = "Gateway";

"Gateway:" = "Gateway:";

/* Passcode did not match */
"Passcode did not match." = "Passcode did not match.";

/* About */
"About" = "About";

/* Welcome Page */
"Welcome Page" = "Welcome Page";

/* Refresh Connection */
"Refresh Connection" = "Refresh Connection";

/* Help */
"Help" = "Help";

/* Protected Resource */
"Protected Resource" = "Protected Resource";

/* Authenticate... */
"Authenticate..." = "Authenticate...";

/* Connected with message */
"Connected with message" = "Connected with message";

/* The passwords you entered did not match */
"The passwords you entered did not match" = "The passwords you entered did not match";

/* Please enter your portal address */
"Please enter your GlobalProtect portal address" = "Please enter your GlobalProtect portal address";

/* Portal not found. Please re-enter or contact an administrator for help. */
"Portal not found. Please re-enter or contact an administrator for help." = "Portal not found. Please re-enter or contact an administrator for help.";

/* The portal address you have entered is already present in the portal list. */
"The portal address you have entered is already present in the portal list." = "The portal address you have entered is already present in the portal list.";

/* Delete portal _s_? This will end your current GlobalProtect session. */
"Delete portal _s_? This will end your current GlobalProtect session." = "Delete portal _s_? This will end your current GlobalProtect session.";

/* Delete portal %@? */
"Delete portal _s_?" = "Delete portal _s_?";

/* Portal Address: */
"Portal Address:" = "Portal Address:";

/* Please enter the verification code */
"Please enter the verification code" = "Please enter the verification code";

/* GlobalProtect Settings */
"GlobalProtect Settings" = "GlobalProtect Settings";

/* Connection */
"Connection" = "Connection";

/* Host Profile */
"Host Information Profile" = "Host Information Profile";

/* General */
"General" = "General";

/* Create collection thread failed! No log will be created. */
"Create collection thread failed! No log will be created." = "Create collection thread failed! No log will be created.";

/* The support log files are saved in  */
"The support log files are saved in " = "The support log files are saved in ";

/* Authentication failed: Invalid username or password */
"Authentication failed: Invalid username or password" = "Authentication failed: Invalid username or password";

/* Unknown Authentication Error. Error Code: */
"Unknown Authentication Error. Error Code:" = "Unknown Authentication Error. Error Code:";

/* Logging Level: */
"Logging Level:" = "Logging Level:";

/* Do not show this again */
"Do not show this again" = "Do not show this again";

/* Select a valid client certificate to connect to GlobalProtect */
"Select a valid client certificate to connect to GlobalProtect" = "Select a valid client certificate to connect to GlobalProtect";

/* Cannot delete the in-use portal in always-on mode */
"Cannot delete the in-use portal in always-on mode" = "Cannot delete the in-use portal in always-on mode";

/* Please enter a passcode */
"Please enter a passcode" = "Please enter a passcode";

/* Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator. */
"Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator." = "Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator.";

/* Could not connect to the GlobalProtect gateway. Please contact your IT administrator. */
"Could not connect to the GlobalProtect gateway. Please contact your IT administrator." = "Could not connect to the GlobalProtect gateway. Please contact your IT administrator.";

/* The username is invalid */
"The username is invalid." = "The username is invalid.";

/* Submit */
"Submit" = "Submit";

/* Current password */
"Current password" = "Current password";

/* new password */
"New password" = "New password";

/* Confirm new password */
"Confirm new password" = "Confirm new password";

/* The passwords you entered do not match */
"The passwords you entered do not match." = "The passwords you entered do not match.";

/* Your password was changed successfully. */
"Your password was changed successfully." = "Your password was changed successfully.";

/* for windows SSO label */
/* Sign in to: */
"Sign in to:" = "Sign in to:";

/* Type domain name */
"Type domain name \\ username to sign in to another domain.Type computer name\\local username to sign in to this PC only (not a domain)" = "Type domain name \\ username to sign in to another domain.Type computer name\\local username to sign in to this PC only (not a domain)";

/* How do I sign in to another domain? */
"How do I sign in to another domain?" = "How do I sign in to another domain?";

/* 4.1.0 localized string -- third batch */
"Save" = "Save";
"Delete" = "Delete";
"Account:" = "Account:";
"Sign Out" = "Sign Out";
"If you're having trouble with GlobalProtect, please contact your system administrator. They might need to see the GlobalProtect logs in order to troubleshoot the problem." = "If you're having trouble with GlobalProtect, please contact your system administrator. They might need to see the GlobalProtect logs in order to troubleshoot the problem.";
"Expand All" = "Expand All";
"Collapse All" = "Collapse All";
"Tunnel" = "Tunnel";
"Required client certificate not found. Please contact your IT administrator." = "Required client certificate not found. Please contact your IT administrator.";
"GlobalProtect Password Change" = "GlobalProtect Password Change";

"You are not allowed to delete the portal address. Please contact your IT Administrator." = "You are not allowed to delete the portal address. Please contact your IT Administrator.";
"This action will disconnect GlobalProtect and clear the saved credentials from GlobalProtect. Do you want to continue?" = "This action will disconnect GlobalProtect and clear the saved credentials from GlobalProtect. Do you want to continue?";
"Authenticated" ="Authenticated";
"Type" = "Type";
"You are on the internal corporate network." = "You are on the internal corporate network.";
"You are securely connected to the corporate network." = "You are securely connected to the corporate network.";
"Remove User Credential" = "Remove User Credential";

/* Connection Details */

"Assigned Local IP:" = "Assigned Local IP:";

"Gateway IP:" = "Gateway IP:";

"Protocol:" = "Protocol:";

"Uptime:" = "Uptime:";

"Bytes In:" = "Bytes In:";

"Bytes Out:" = "Bytes Out:";

"Packets In:" = "Packets In:";

"Packets Out:" = "Packets Out:";

"Packets I/Error:" = "Packets I/Error:";

"Packets O/Error:" = "Packets O/Error:";

/* GP 5.0 Localization Strings */

"GlobalProtect App has been disabled as it has failed to enter FIPS-CC mode. Please contact your IT Administrator." = "GlobalProtect App has been disabled as it has failed to enter FIPS-CC mode. Please contact your IT Administrator.";

"FIPS-CC Mode Failed" = "FIPS-CC Mode Failed";

"FIPS-CC Mode Enabled" = "FIPS-CC Mode Enabled";

"The certificate is not FIPS-CC compliant. Please access the system logs for more information." = "The certificate is not FIPS-CC compliant. Please access the system logs for more information.";

"The machine certificate received from this device is invalid. Please contact your IT administrator." = "The machine certificate received from this device is invalid. Please contact your IT administrator.";

"Your GlobalProtect session has ended due to inactivity." = "Your GlobalProtect session has ended due to inactivity.";


"Some components of the GlobalProtect app could not be launched due to your operating system settings. This may cause some network traffic to be blocked. Please contact your IT administrator for assistance." = "Some components of the GlobalProtect app could not be launched due to your operating system settings. This may cause some network traffic to be blocked. Please contact your IT administrator for assistance.";

/* GP 5.0.3 Localization Strings */

"Assign private IP address failed" = "Assign private IP address failed";

"Available Gateways" = "Available Gateways";

"Click to hide gateway dialog" = "Click to hide gateway dialog";

"Click to show gateway dialog" = "Click to show gateway dialog";

"Connected Gateway" = "Connected Gateway";

"Connecting to the best available gateway." = "Connecting to the best available gateway.";

"Connection failed. No gateway could be reached." = "Connection failed. No gateway could be reached.";

"Couldn't connect to manually selected gateway:" = "Couldn't connect to manually selected gateway:";

"Couldn't connect to Preferred gateway:" = "Couldn't connect to Preferred gateway:";

"Failed to save logs." = "Failed to save logs.";

"Gateway Location" = "Gateway Location";
"Gateway Location:" = "Gateway Location:";

"Logs were saved." = "Logs were saved.";

"menu" = "menu";

"Navigator drawer" = "Navigator drawer";

"Navigator drawer is closed" = "Navigator drawer is closed";

"Navigator drawer is opened" = "Navigator drawer is opened";

"Passwords don't match" = "Passwords don't match";

"Preferred" = "Preferred";
"(Preferred)" = "(Preferred)";
" (Preferred)" = " (Preferred)";

"Remove Preferred" = "Remove Preferred";

"Search Available Gateways" = "Search Available Gateways";

"Select Gateway" = "Select Gateway";

"Set As Preferred" = "Set As Preferred";

"Sign-in is required." = "Sign-in is required.";

"The connection has failed." = "The connection has failed.";

"View Connection Details" = "View Connection Details";

"You have received a notification." = "You have received a notification.";

"If a Gateway is set as Preferred, the GlobalProtect App will automatically connect to the Preferred Gateway at next connection attempt." = "If a Gateway is set as Preferred, the GlobalProtect App will automatically connect to the Preferred Gateway at next connection attempt.";

"Preferred Gateway" = "Preferred Gateway";

"Welcome to GlobalProtect" = "Welcome to GlobalProtect";

/* Localization strings in 5.0.5 and 5.1.0 */

"Access to the network from this device has been restricted as per your organization's security policy. Please contact your IT Administrator." = "Access to the network from this device has been restricted as per your organization's security policy. Please contact your IT Administrator.";

"Access to the network from this device has been restored as per your organization's security policy." = "Access to the network from this device has been restored as per your organization's security policy.";

"macOS requires user approval to load GlobalProtect Kernel Extension. Please navigate to macOS System Preferences > Security & Privacy and select 'Allow.' If the issue persists, please contact your IT Administrator." = "macOS requires user approval to load GlobalProtect Kernel Extension. Please navigate to macOS System Preferences > Security & Privacy and select 'Allow.' If the issue persists, please contact your IT Administrator.";


"verify your identity" = "verify your identity";

"To log in faster, enable Touch ID for GlobalProtect. To change your Touch ID sign in preference, select GlobalProtect > Settings > Preferences." = "To log in faster, enable Touch ID for GlobalProtect. To change your Touch ID sign in preference, select GlobalProtect > Settings > Preferences.";

"Connect with SSL Only" = "Connect with SSL Only";

"Authentication:" = "Authentication:";

"Use Touch ID" = "Use Touch ID";

"No Network Connectivity. Please verify your network connection and try again." = "No Network Connectivity. Please verify your network connection and try again.";

/* Biometric Signin, for Windows only*/
"Biometric (fingerprint) sign in is now enabled for GlobalProtect." = "Biometric (fingerprint) sign in is now enabled for GlobalProtect.";

"Place your finger on the fingerprint to sign in." = "Place your finger on the fingerprint to sign in.";

"Biometric (fingerprint) sign-in was unsuccessful." = "Biometric (fingerprint) sign-in was unsuccessful.";

"Place your finger on the fingerprint and try again." = "Place your finger on the fingerprint and try again.";

"Your fingerprint has been verified successfully!" = "Your fingerprint has been verified successfully!";
/* end of Biometric Signin*/

"Could not retrieve the soft token automatically, obtain the passcode manually and login" = "Could not retrieve the soft token automatically, obtain the passcode manually and login";

"GlobalProtect is not licensed for this feature or device. Please contact your IT administrator." = "GlobalProtect is not licensed for this feature or device. Please contact your IT administrator.";

"Please select a gateway to connect manually." = "Please select a gateway to connect manually.";

/* GP 5.2 Localization Strings */

"About GlobalProtect..." = "About GlobalProtect...";

"Portal address changed. Click OK to reconnect the agent." = "Portal address changed. Click OK to reconnect the agent.";

"Checking smart card status..." = "Checking smart card status...";

"Checking status..." = "Checking status...";

"Connect smart card" = "Connect smart card";

"Decline" = "Decline";

"Delete portal" = "Delete portal";

"Do you want to clear username and password ?" = "Do you want to clear username and password ?";

"GlobalProtect Authentication" = "GlobalProtect Authentication";

"GlobalProtect Change Password" = "GlobalProtect Change Password";

"I Accept, Terms of use" = "I Accept, Terms of use";

"I Agree" = "I Agree";

"Later" = "Later";

"PIN" = "PIN";

"Please enter RSA username and passcode." = "Please enter RSA username and passcode.";

"Please enter the following information to show you're authorized to disable GlobalProtect" = "Please enter the following information to show you're authorized to disable GlobalProtect";

"Please input your smart card PIN" = "Please input your smart card PIN";

"Portal address cannot be empty !" = "Portal address cannot be empty !";

"Rate GlobalProtect" = "Rate GlobalProtect";

"Rate Now" = "Rate Now";

"Resubmitting Host Information Profile. It may take a few minutes for submission to complete." = "Resubmitting Host Information Profile. It may take a few minutes for submission to complete.";

"Select Certificate" = "Select Certificate";

"Smartcard reader was not detected!" = "Smartcard reader was not detected!";

"The ticket is not valid. Please enter a valid ticket." = "The ticket is not valid. Please enter a valid ticket.";

"The user already connected. Restart connection?" = "The user already connected. Restart connection?";

"Unknown change password err code:" = "Unknown change password err code:";

"Use Smart Card" = "Use Smart Card";

"User Based Override" = "User Based Override";

"Wrong passcode, please try again." = "Wrong passcode, please try again.";

"Your password could not be changed, please contact the administrator." = "Your password could not be changed, please contact the administrator.";

"To continue, check your system browser and sign in" = "To continue, check your system browser and sign in";

"To continue, check your browser in GlobalProtect and sign in" = "To continue, check your browser in GlobalProtect and sign in";

"REPORT_ISSUE_DESCRIPTION" = "Click Continue to enable GlobalProtect to collect and send troubleshooting logs so your administrator can begin diagnosing and troubleshooting your issue.
If you also enable the option to Run Diagnostic Tests to Include Diagnostic Logs before clicking Continue,
GlobalProtect will also collect diagnostic logs and run diagnostic tests to identify and report any connection
issues to your administrator. These diagnostic tests will take several minutes to run.<br><br>For more information, please refer to the ";

"privacy datasheet" = "privacy datasheet";

"Run Diagnostics and Include Diagnostics Logs" = "Run Diagnostics and Include Diagnostics Logs";

"'Today at' h:mm a zzz" = "'Today at' h:mm a zzz";

"MMM d'%@',YYYY 'at' h:mm a zzz" = "MMM d'%@',YYYY 'at' h:mm a zzz";

"st" = "st";

"nd" = "nd";

"rd" = "rd";

"th" = "th";

"Retry" = "Retry";

"An error was encountered. Please retry." = "An error was encountered. Please retry.";

"Report Sent!" = "Report Successfully Sent!";

"Log in to GlobalProtect to continue running diagnostic tests and to report the issue." = "Log in to GlobalProtect to continue running diagnostic tests and to report the issue.";

"Please choose a client certificate to continue" = "Please choose a client certificate to continue";

"GlobalProtect Report an Issue" = "GlobalProtect Report an Issue";

"Report an Issue" = "Report an Issue";

"Tell us a little about the issue to help your administrator to investigate further." = "Tell us a little about the issue to help your administrator to investigate further.";

"REPORT_ISSUE_PRIVACY_POLICY_LINK" = "https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets";

"Sending report..." = "Sending Report...";

"Running Diagnostic Tests..." = "Running Diagnostic Tests...";

"This may take a few minutes..." = "This may take a few minutes...";

"Summary" = "Summary";

"No issues found. Try running diagnostic tests to help your IT administrator to identify any connectivity issues." = "No issues found. Try running diagnostic tests to help your IT administrator to identify any connectivity issues.";

"For some reason, GlobalProtect was unable to send the report. Click Retry to send the report again." = "For some reason, GlobalProtect was unable to send the report. Click Retry to send the report again.";

"Diagnostic tests have been temporarily suspended." = "Diagnostic tests have been temporarily suspended.";

"Click Continue to enable GlobalProtect to collect, report, and submit diagnostic logs and/or troubleshooting logs to your Cortex Data Lake instance for troubleshooting, diagnostic, and debugging purposes.\n\nSelect \"Run Diagnostic Tests and Include Diagnostic Logs\" to enable GlobalProtect to run diagnostic tests to identify any connection issues and to generate a report. These diagnostic tests might take a few minutes. If you do not select \"Run Diagnostic Tests and Include Diagnostic Logs\", only troubleshooting logs are collected and submitted to Cortex Data lake.\n\nFor more information, please refer to the <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">privacy datasheet</a>." = "Click Continue to enable GlobalProtect to collect, report, and submit diagnostic logs and/or troubleshooting logs to your Cortex Data Lake instance for troubleshooting, diagnostic, and debugging purposes.\n\nSelect \"Run Diagnostic Tests and Include Diagnostic Logs\" to enable GlobalProtect to run diagnostic tests to identify any connection issues and to generate a report. These diagnostic tests might take a few minutes. If you do not select \"Run Diagnostic Tests and Include Diagnostic Logs\", only troubleshooting logs are collected and submitted to Cortex Data lake.\n\nFor more information, please refer to the <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">privacy datasheet</a>.";

"Are you sure you want to cancel running diagnostic tests?" = "Are you sure you want to cancel running diagnostic tests?";

"All Gateways" = "All Gateways";

"Username" = "Username";

"Password" = "Password";

"Authenticate" = "Authenticate";

"Search" = "Search";

"The certificate is not signed by a trusted certificate authority." = "The certificate is not signed by a trusted certificate authority.";

"We recommend that you do not continue because your security might be compromised." = "We recommend that you do not continue because your security might be compromised.";

"Proceed Anyway" = "Proceed Anyway";

"Enter the passcode to disconnect" = "Enter the passcode to disconnect";

"Internet speed slow" = "Internet speed slow";

"App not working" = "App not working";

"Other reason" = "Other reason";

"Cancel to go back" = "Cancel to go back";

"Enter the correct passcode to disconnect" = "Enter the correct passcode to disconnect";

/************ 5.2.5 ERROR STRINGS **************/

"The network connection is unreachable or the portal is unresponsive. Check the network connection and reconnect." = "The network connection is unreachable or the portal is unresponsive. Check the network connection and reconnect.";

"Could not connect to the authentication server. Check your internet connection and try again. If the issue persists, contact your administrator." = "Could not connect to the authentication server.  Check your internet connection and try again. If the issue persists, contact your administrator.";

"Could not connect to gateway with the specified tunnel IP address. If the issue persists, contact your administrator." = "Could not connect to gateway with the specified tunnel IP address. If the issue persists, contact your administrator.";

"The network connection is unreachable or the gateway is unresponsive. Check the network connection and reconnect." = "The network connection is unreachable or the gateway is unresponsive. Check the network connection and reconnect.";

"A valid client certificate is required for authentication. If the issue persists, contact your administrator." = "A valid client certificate is required for authentication. If the issue persists, contact your administrator.";

"Could not verify the server certificate of the gateway. If the issue persists, contact your administrator." = "Could not verify the server certificate of the gateway. If the issue persists, contact your administrator.";

"GlobalProtect is disabled as it failed to enter FIPS-CC mode. If the issue persists, contact your administrator." = "GlobalProtect is disabled as it failed to enter FIPS-CC mode. If the issue persists, contact your administrator.";

"The machine certificate received from this device is invalid. If the issue persists, contact your IT administrator." = "The machine certificate received from this device is invalid. If the issue persists, contact your IT administrator.";

"Your security policy has restricted access to the network from this device. If the issue persists, contact your administrator." = "Your security policy has restricted access to the network from this device. If the issue persists, contact your administrator.";

"Your security policy has restored access to the network from this device. If you still cannot access the network, contact your administrator." = "Your security policy has restored access to the network from this device. If you still cannot access the network, contact your administrator.";

"Could not automatically retrieve the passcode for soft-token authentication. If the issue persists, contact your administrator." = "Could not automatically retrieve the passcode for soft-token authentication. If the issue persists, contact your administrator.";

"Could not connect to gateway. The device or feature requires a GlobalProtect subscription license. If the issue persists, contact your administrator." = "Could not connect to gateway. The device or feature requires a GlobalProtect subscription license. If the issue persists, contact your administrator.";

"The virtual adapter was not set up correctly due to a delay. GlobalProtect will try again soon. If the issue persists, try restarting your system." = "The virtual adapter was not set up correctly due to a delay. GlobalProtect will try again soon. If the issue persists, try restarting your system.";

"Connecting to Best Available gateway." = "Connecting to Best Available gateway.";

"Could not authenticate. If the issue persists, contact your administrator." = "Could not authenticate. If the issue persists, contact your administrator.";

"Could not connect to an internal gateway due to network connectivity issues. Check your network settings. If the issue persists, contact your administrator." = "Could not connect to an internal gateway due to network connectivity issues. Check your network settings. If the issue persists, contact your administrator.";

"Could not connect to an internal gateway. If the issue persists, contact your administrator." = "Could not connect to an internal gateway. If the issue persists, contact your administrator.";

"Select a gateway that you want to manually connect." = "Select a gateway that you want to manually connect.";

"Could not connect to gateway. The maximum number of users is reached. If the issue persists, contact your administrator." = "Could not connect to gateway. The maximum number of users is reached. If the issue persists, contact your administrator.";

"User authentication failed due to an invalid cookie. Try re-entering your login credentials to authenticate to GlobalProtect." = "User authentication failed due to an invalid cookie. Try re-entering your login credentials to authenticate to GlobalProtect.";

"The authentication cookie is not accepted because the IP address does not match the source IP address and/or network IP address range where the cookie was originally issued." = "The authentication cookie is not accepted because the IP address does not match the source IP address and/or network IP address range where the cookie was originally issued.";

"Your endpoint has reached the specified time to remain idle. You will be logged out of GlobalProtect." = "Your endpoint has reached the specified time to remain idle. You will be logged out of GlobalProtect.";

"GlobalProtect does not authorize this device or account to connect to the portal." = "GlobalProtect does not authorize this device or account to connect to the portal.";

"GlobalProtect does not authorize this device or account to connect to the gateway." = "GlobalProtect does not authorize this device or account to connect to the gateway.";

"The network connection is unreliable and GlobalProtect reconnected using an alternate method. You may experience slowness when accessing the internet or business applications." = "The network connection is unreliable and GlobalProtect reconnected using an alternate method. You may experience slowness when accessing the internet or business applications.";

"The portal address is either unreachable or incorrect. Check the portal address. If the issue persists, contact your administrator." = "The portal address is either unreachable or incorrect. Check the portal address. If the issue persists, contact your administrator.";

"Your session has reached the specified time to remain active. You have been automatically logged out of GlobalProtect." = "Your session has reached the specified time to remain active. You have been automatically logged out of GlobalProtect.";

/* GP 5.2.6 Start of DEM agent Strings */
"User Experience Management" = "User Experience Management";

"Enable user experience tests" = "Enable user experience tests";

"User experience tests help identify the source of system, network, and application performance issues. To disable user experience tests, clear the checkbox. Keep in mind that your endpoint will still send heartbeats to the experience management service." = "User experience tests help identify the source of system, network, and application performance issues. To disable user experience tests, clear the checkbox. Keep in mind that your endpoint will still send heartbeats to the experience management service.";

"User experience tests help identify the source of system, network, and application performance issues. Select the check box if you want to start the tests again." = "User experience tests help identify the source of system, network, and application performance issues. Select the check box if you want to start the tests again.";

"Your administrator enabled user experience tests on %@" = "Your administrator enabled user experience tests on %@";

"You enabled user experience tests on %@" = "You enabled user experience tests on %@";

"User Experience Agent Version: %@" = "User Experience Agent Version: %@";

"Your administrator disabled user experience tests on %@" = "Your administrator disabled user experience tests on %@";

"You disabled user experience tests on %@" = "You disabled user experience tests on %@";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number)." = "Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number).";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number). To disable, select Settings -> Troubleshooting." = "Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number). To disable, select Settings -> Troubleshooting.";

"Per administrator policy, GlobalProtect successfully uninstalled the user experience management agent (version_number)." = "Per administrator policy, GlobalProtect successfully uninstalled the user experience management agent (version_number).";
/* GP 5.2.6 End of DEM agent Strings */

/* 6.0 Start of Menu items */
"Help Center" = "Help Center";
"Do you want to cancel SAML authentication?" = "Do you want to cancel SAML authentication?";
/* 6.0 End of Menu items */


/* 6.0 Start of Settings Menu items */
"Connections" = "Connections";
"Preferences" = "Preferences";
"Notifications" = "Notifications";
/* 6.0 End of Settings Menu items */

/* 6.0 Start of Connection page */
"Enter your user credentials to connect to GlobalProtect and secure your access to business applications and the internet." = "Enter your user credentials to connect to GlobalProtect and secure your access to business applications and the internet.";
"Finding the Best Available gateway" = "Finding the Best Available gateway";
"Change Portal" = "Change Portal";
"Change Gateway" = "Change Gateway";
"Recently Used" = "Recently Used";
"Connecting to preferred gateway %@" = "Connecting to preferred gateway %@";
"Connecting to selected gateway %@" = "Connecting to selected gateway %@";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d days %d hours %d minutes %d seconds." = "You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d days %d hours %d minutes %d seconds.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d hours %d minutes %d seconds." ="You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d hours %d minutes %d seconds.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d minutes %d seconds." = "You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d minutes %d seconds.";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d seconds." = "You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d seconds.";
"Click the star to not connect to this gateway the next time you connect." = "Click the star to not connect to this gateway the next time you connect.";
"Click the star to connect to this gateway upon the next connection." = "Click the star to connect to this gateway upon the next connection.";
"Internal Gateway" = "Internal Gateway";
"Manual Gateway" = "Manual Gateway";
"Manually Selected Gateway" = "Manually Selected Gateway";
"Best Available Gateway" = "Best Available Gateway";
"Search Gateways" = "Search Gateways";
"Enter IP address or domain" = "Enter IP address or domain";
"Could not connect to the GlobalProtect service. Make sure the GlobalProtect service is running. If the issue persists, contact your administrator." = "Could not connect to the GlobalProtect service. Make sure the GlobalProtect service is running. If the issue persists, contact your administrator.";
"Retrieving portal configuration..." = "Retrieving portal configuration...";
"Select the portal to connect and secure access to your applications and the internet." = "Select the portal to connect and secure access to your applications and the internet.";
"Enter the portal address to connect and secure access to your applications and the internet." = "Enter the portal address to connect and secure access to your applications and the internet.";
"Log in to the proxy server using your user credentials." = "Log in to the proxy server using your user credentials.";
"You are redirected to a default web browser to authenticate and connect." = "You are redirected to a default web browser to authenticate and connect.";
"You are redirected to an embedded browser to authenticate and connect." = "You are redirected to an embedded browser to authenticate and connect.";
"Login Lifetime" = "Login Lifetime";
"day(s) remaining" = "day(s) remaining";
"hour(s) remaining" = "hour(s) remaining";
"minute(s) remaining" = "minute(s) remaining";
"Internet Security Enabled" = "Internet Security Enabled";
/* End of Connection page */

/* 6.0 Start of Splash page */
"Welcome!" = "Welcome!";
"GlobalProtect extends security policies to all mobile users by eliminating remote access blindspots and strengthening security." = "GlobalProtect extends security policies to all mobile users by eliminating remote access blindspots and strengthening security.";
"Get Started" = "Get Started";
/* End of Splash page */

/* 6.0 Start of Disconnect page */
"Ticket Number" = "Ticket Number";
"Request Number" = "Request Number";
"Select the reason to disconnect" = "Select the reason to disconnect";
"Having trouble?" = "Having trouble?";
"Tell us why you need to disconnect from GlobalProtect (your response will be logged)" = "Tell us why you need to disconnect from GlobalProtect (your response will be logged)";
"Required field" = "Required field";
"Need Help?" = "Need Help?";
"Enter correct ticket number" = "Enter correct ticket number";
/* End of Disconnect page */

/* 6.0 Start of ServerCert page */
"Proceed  Anyway" = "Proceed  Anyway";
/* End of ServerCert page */

/* 6.0 Start of Refresh page */
"Refresh?" = "Refresh?";
"Click Refresh Connection to disconnect and establish a new connection." = "Click Refresh Connection to disconnect and establish a new connection.";
/* 6.0 End of Refresh page */

/* 6.0 Start of update password page */
"Please update your password because it has expired." = "Please update your password because it has expired.";
"Enter current password" = "Enter current password";
"Enter new password" = "Enter new password";
"Re-enter new password" = "Re-enter new password";
/* 6.0 End of update password page */

/*6.0 Start new setting connections*/
"Connection Statistics" = "Connection Statistics";
"Tunnel Statistics" = "Tunnel Statistics";
"Assigned IP Address(es):" = "Assigned IP Address(es):";
"Session Uptime:" = "Session Uptime:";
"Gateway IP Address:" = "Gateway IP Address:";
"Add Portal Address" = "Add Portal Address";
"Enter Portal Address" = "Enter Portal Address";
"Add" = "Add";
"Enter IP address or name provided by your administrator" = "Enter IP address or name provided by your administrator";
"Format is incorrectly entered." = "Format is incorrectly entered.";
"Edit Portal Address" = "Edit Portal Address";
"Save Changes" = "Save Changes";
"Delete Portal Address" = "Delete Portal Address";
"Delete this portal _s_?" = "Delete this portal _s_?";
"This action will permanently delete this portal." = "This action will permanently delete this portal.";
"Using Cached Portal Configuration" = "Using Cached Portal Configuration";
"IPv4" = "IPv4";
"IPv6" = "IPv6";
"Proxy Statistics" = "Proxy Statistics";
"Proxy FQDN:" = "Proxy FQDN:";
"Host ID:" = "Host ID:";
/*6.0 End new setting connetions*/

/*6.0 Start new setting preferences*/
"Login" = "Login";
"When enabled, GlobalProtect can authenticate using the saved user credentials when you supply a finger-print scan that matches a trusted finger-print template on the endpoint." = "When enabled, GlobalProtect can authenticate using the saved user credentials when you supply a finger-print scan that matches a trusted finger-print template on the endpoint.";
"Enable biometric (fingerprint) sign in" = "Enable biometric (fingerprint) sign in";

"Do not display a welcome page upon each successful connection." = "Do not display a welcome page upon each successful connection.";
"When enabled, GlobalProtect does not display the welcome page for subsequent login events." = "When enabled, GlobalProtect does not display the welcome page for subsequent login events.";
"View welcome page" = "View welcome page";

"VPN Protocol" = "VPN Protocol";
"Connect with SSL" = "Connect with SSL";
"GlobalProtect first attempts to establish the IPSec connection with the gateway (unless it is disabled by your administrator). When enabled, GlobalProtect always connects using SSL." = "GlobalProtect first attempts to establish the IPSec connection with the gateway (unless it is disabled by your administrator). When enabled, GlobalProtect always connects using SSL.";

"Always run diagnostic tests and include diagnostic logs" = "Always run diagnostic tests and include diagnostic logs";
"When enabled, GlobalProtect can perform diagnostic tests and include diagnostic logs while reporting an issue." = "When enabled, GlobalProtect can perform diagnostic tests and include diagnostic logs while reporting an issue.";

/*6.0 End new setting preferences*/

/*6.0 Start new setting Troubleshooting*/
"Logs" = "Logs";
"Debug Level Logs" = "Debug Level Logs";
"Dump Level Logs" = "Dump Level Logs";
"Clear Logs" = "Clear Logs";
"When finished, the log file is named as %@" = "When finished, the log file is named as %@";
"When finished, the log file will be named as %@" = "When finished, the log file will be named as %@";
"Collecting Logs" = "Collecting Logs";
"Open in Folder" = "Open in Folder";
"Continue to clear logs?" = "Continue to clear logs?";
"Collected Logs" = "Collected Logs";
"Select a folder to store the logs." = "Select a folder to store the logs.";
"The log file is stored in your current user's folder as %@" = "The log file is stored in your current user's folder as %@";
"The log file is stored at the file path\n%@%@" = "The log file is stored at the file path\n%@%@";
"The folder you selected is not writable. The log file is stored at the file path\n%@%@" = "The folder you selected is not writable. The log file is stored at the file path\n%@%@";
/*6.0 End new setting Troubleshooting*/

/*6.0 Start new setting Notifications*/
"Notifications let you know what is happening on the GlobalProtect app, including changes in things like what gateway you’re connected to, what type of VPN connection you have, or actions you need to take, such as changing your password or applying an OS patch or virus update that may be preventing you from accessing protected resources." = "Notifications let you know what is happening on the GlobalProtect app, including changes in things like what gateway you’re connected to, what type of VPN connection you have, or actions you need to take, such as changing your password or applying an OS patch or virus update that may be preventing you from accessing protected resources.";
"No new notifications yet." = "No new notifications yet.";
/*6.0 End new setting Notifications*/

/*6.0 Start new setting Host Info*/
"Multiple Internal Gateways" = "Multiple Internal Gateways";
"Resubmit Host Information Profile" = "Resubmit Host Information Profile";
"Submitting..." = "Submitting...";
"Advanced Information" = "Advanced Information";
"Last Checkin:" = "Last Checkin:";
"Host Information Profile Report" = "Host Information Profile Report";
"More Details" = "More Details";
"The host information profile provides GlobalProtect with information about your system for monitoring and security enforcement. If you make an update to your system, such as patching your OS or updating your virus definitions, you may need to resubmit the profile to the gateway to get access to restricted resources." = "The host information profile provides GlobalProtect with information about your system for monitoring and security enforcement. If you make an update to your system, such as patching your OS or updating your virus definitions, you may need to resubmit the profile to the gateway to get access to restricted resources.";
"Resubmit" = "Resubmit";
"The host information profile is information about your system that GlobalProtect can use for monitoring or security policy enforcement." = "The host information profile is information about your system that GlobalProtect can use for monitoring or security policy enforcement.";
"Authenticated:" = "Authenticated:";
/*6.0 End new setting Host Info*/

/*6.0 Start new setting About*/
"GlobalProtect provides consistent security policy enforcement and protection for your traffic, whether you’re at the office, working from home, or traveling across the world." = "GlobalProtect provides consistent security policy enforcement and protection for your traffic, whether you’re at the office, working from home, or traveling across the world.";
"GlobalProtect App Version: %@" = "GlobalProtect App Version: %@";
"Copyright © %@, Palo Alto Networks, Inc. All rights reserved." = "Copyright © %@, Palo Alto Networks, Inc. All rights reserved.";
"Checking for Updates..." = "Checking for Updates...";
/*6.0 End new setting About*/

/*6.0 Start portal/gw sign in page*/
"Authentication" = "Authentication";
/*6.0 End portal/gw sign in page*/

/*6.0 Start OTP Page*/
"Verification code" = "Verification code";
"Verify" = "Verify";
/*6.0 End OTP Page*/

/*6.0 Start update Page*/
"New Version Available!" = "New Version Available!";
"You are up to date with the latest version of GlobalProtect." = "You are up to date with the latest version of GlobalProtect.";
"Not Now" = "Not Now";
"Download" = "Download";
"Updates Available!" = "Updates Available!";
"A newer GlobalProtect version (%@) is already installed. Are you sure you want to downgrade to an older version (%@)?" = "A newer GlobalProtect version (%@) is already installed. Are you sure you want to downgrade to an older version (%@)?";
"Downloaded Successfully!" = "Downloaded Successfully!";
"Download in progress..." = "Download in progress...";
"You can download the new version %@ to improve productivity and performance." = "You can download the new version %@ to improve productivity and performance.";
"Do you want to install the new version %@?" = "Do you want to install the new version %@?";
"Install" = "Install";
"Installed Successfully!" = "Installed Successfully!";
"The new version is successfully installed." = "The new version is successfully installed.";
"GlobalProtect is up to date" = "GlobalProtect is up to date";
"Download Failed!" = "Download Failed!";
"For some reason, GlobalProtect was unable to download the latest version. Click Retry to download again." = "For some reason, GlobalProtect was unable to download the latest version. Click Retry to download again.";
"Installation Failed!" = "Installation Failed!";
"For some reason, GlobalProtect was unable to install the latest version. Click Retry to install again." = "For some reason, GlobalProtect was unable to install the latest version. Click Retry to install again.";
/*6.0 End update Page*/

/*6.0 Start smart card PIN SSO*/
"Smart card" = "Smart card";
"Please connect your smart card" = "Please connect your smart card";
"Please enter your smart card PIN" = "Please enter your smart card PIN";
"The smart card PIN is incorrect. Please try again." = "The smart card PIN is incorrect. Please try again.";
/*6.0 End smart card PIN SSO*/

/*6.0 Start Voiceover Accessibility*/
"Unstarred" = "Unstarred";
"Starred" = "Starred";
"Tick" = "Tick";
"Menu Button" = "Menu Button";
"Settings Menu" = "Settings Menu";
"About tab, selected %ld of %lu" = "About tab, selected %ld of %lu";
"Connections tab, selected %ld of %lu" = "Connections tab, selected %ld of %lu";
"Preferences tab, selected %ld of %lu" = "Preferences tab, selected %ld of %lu";
"Troubleshooting tab, selected %ld of %lu" = "Troubleshooting tab, selected %ld of %lu";
"Notifications tab, selected %ld of %lu" = "Notifications tab, selected %ld of %lu";
"Host Information Profile tab, selected %ld of %lu" = "Host Information Profile tab, selected %ld of %lu";
/*6.0 End Voiceover Accessibility*/


/************ 6.1 ERROR STRINGS **************/

"The connection from this device to GlobalProtect Gateway has been interrupted for the keep-alive timeout duration. Please check your network connectivity and re-connect." = "The connection from this device to GlobalProtect Gateway has been interrupted for the keep-alive timeout duration. Please check your network connectivity and re-connect.";

/* User Session Extension */
"Extend User Session" = "Extend User Session";

/************ 6.3.1 STRINGS **************/
"Disconnect Tunnel" = "Disconnect Tunnel";
"Enabled" = "Enabled";
